{"translation-revision-date":"2022-06-10 15:54:45+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Try Again":["Inténtalo de nuevo"],"Elementor is not authorized to read or write from this file. Contact your site host.":["Elementor no está autorizado a leer o escribir en este archivo. Ponte en contacto con el proveedor de alojamiento de tu sitio."],"There is an error with the manifest file. Try importing again with a new kit file.":["Hay un error con el archivo de manifiesto. Intenta importar otra vez con un nuevo archivo de kit."],"Install a PHP zip on your server or contact your site host.":["Instala un zip de PHP en tu servidor o ponte en contacto con el proveedor de alojamiento de tu sitio."],"This allows Elementor to scan your SVGs for malicious content. Otherwise, you can skip any SVGs in this import.":["Esto permite que Elementor explore tus SVGs en busca de contenido malicioso. De lo contrario, puedes omitir cualquier SVG en esta importación."],"First, enable unfiltered file uploads.":["En primer lugar, activa la carga de archivos sin filtrar."],"Nothing to worry about, just continue without importing SVGs or go back and start the import again.":["No hay de qué preocuparse, solo hay que continuar sin importar los SVG o volver a iniciar la importación."],"Custom Post Type":["Tipo de contenido personalizado"],"WP Posts":["Entradas de WP"],"WP Pages":["Páginas de WP"],"To import or export these components, you’ll need Elementor Pro.":["Para importar o exportar estos componentes, necesitarás Elementor Pro."],"Global widgets":["Widgets globales"],"Kit Info":["Información del kit"],"How does importing work?":["¿Cómo funciona la importación?"],"How does exporting work?":["¿Cómo funciona la exportación?"],"What’s a Template Kit?":["¿Qué es un kit de plantillas?"],"Setting up your kit...":["Configurando tu kit..."],"Select the items you want to keep and apply:":["Selecciona los elementos que quieres conservar y aplicar:"],"Your site's homepage will be determined by the kit. You can change this later.":["La página de inicio de tu sitio será determinada por el kit. Puedes cambiarlo después."],"Existing":["Existente"],"Imported":["Importado"],"Upload a file with templates, site settings, content, etc., and apply them to your site automatically.":["Sube un archivo con las plantillas, los ajustes del sitio, el contenido, etc., y aplícalos a tu sitio automáticamente."],"Back to Kit Library":["Volver a la biblioteca de kits"],"Your kit is now live on your site!":["¡Tu kit está ahora en vivo en tu sitio!"],"Kit Description":["Descripción del kit"],"Kit Name":["Nombre del kit"],"Choose which Elementor components - templates, content and site settings - to include in your kit file.":["Elige qué componentes de Elementor —plantillas, contenido y ajustes del sitio— quieres incluir en tu archivo de kit."],"Kit Information":["Información del kit"],"Elementor Kit":["Kit de Elementor"],"These are the details you’ll use to quickly find and apply this kit in the future, even as your collection grows.":["Estos son los detalles que utilizarás para encontrar y aplicar rápidamente este kit en el futuro, incluso cuando tu colección crezca."],"What is kit information?":["¿Qué es la información del kit?"],"Template Kit Information":["Información sobre el kit de plantillas"],"Say something about the style and content of these files...":["Di algo sobre el estilo y el contenido de estos archivos..."],"Now you can import this kit and use it on other sites.":["Ahora puedes importar este kit y utilizarlo en otros sitios."],"Import":["Importar"],"Nothing to worry about, just try again. If the problem continues, head over to the Help Center.":["No hay de qué preocuparse, simplemente inténtalo de nuevo. Si el problema continúa, dirígete al centro de ayuda."],"to learn more about building your site with Elementor Kits":["para saber más sobre cómo construir tu sitio con los kits de Elementor"],"Don't close this window until the process is finished.":["No cierres esta ventana hasta que el proceso haya terminado."],"This usually takes a few moments.":["Esto suele tardar unos momentos."],"Or":["O"],"Drag & drop the .zip file with your Kit":["Arrastra y suelta el archivo .zip con tu kit"],"Upload Files to Your Library":["Subir archivos a tu biblioteca"],"We recommend that you backup your site before importing a kit file.":["Te recomendamos que hagas una copia de seguridad de tu sitio antes de importar un archivo de kit."],"Important:":["Importante:"],"By default, all of your components will be exported.":["Por defecto, se exportarán todos tus componentes."],"Background Settings":["Ajustes del fondo"],"Lightbox Settings":["Ajustes de la caja de luz"],"Theme Style settings":["Ajustes del estilo del tema"],"Elementor Pages":["Páginas de Elementor"],"404 Error Page":["Página de error 404"],"to download":["para descargar"],"Download not working?":["¿La descarga no funciona?"],"Your export is ready!":["¡Tu exportación está lista!"],"Back to dashboard":["Volver al escritorio"],"Import a Template Kit":["Importar un kit de plantillas"],"Export a Template Kit":["Exportar un kit de plantillas"],"Learn more":["Más información"],"Landing Pages":["Páginas de destino"],"App could not be loaded":["No se ha podido cargar la aplicación"],"Global Colors":["Colores globales"],"Search Results":["Resultados de la búsqueda"],"Archives":["Archivos"],"Single Posts":["Entradas individuales"],"Single Pages":["Páginas individuales"],"Footers":["Pies de página"],"Headers":["Cabeceras"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Lo siento, pero algo ha salido mal. Haz clic en «Aprender más» y sigue cada uno de los pasos para resolverlo rápidamente."],"Tip":["Consejo"],"Not Found":["No encontrado"],"Site Settings":["Ajustes del sitio"],"Layout Settings":["Ajustes del diseño"],"Back":["Volver"],"Next":["Siguiente"],"Previous":["Anterior"],"Popups":["Ventanas emergentes"],"Continue":["Seguir"],"Plugins":["Plugins"],"Skip":["Saltar"],"Something went wrong.":["Algo salió mal."],"Select File":["Elige el archivo"],"Click here":["Haz clic aquí"],"Enable":["Activar"],"Edit Template":["Edita plantilla"],"Go Pro":["Ir a la versión Pro"],"Elementor Posts":["Entradas de Elementor"],"Export":["Exportar"],"Close":["Cerrar"],"Saved Templates":["Plantillas guardadas"],"Templates":["Plantillas"],"Learn More":["Aprende más"],"Global Fonts":["Fuentes globales"],"Yes":["Sí"],"Content":["Contenido"],"Go Back":["Volver"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app.js"}}